!
#
$
%
&
'
''
'ache
'beet-colored
'bien
'd
'deviated
'green
'insulin
'll
'm
'ma
're
's
'spreading
've
(
)
*
**
***
****
*****
*************
***************
****************
*****************
******************
****hold
****of
***call
***coumadin
***during
***not
***patient
***pending
***take
***warfarin
***you
**-6/3307**
**0-0-**
**0-0-0**
**00**
**02**
**03**
**05**
**06**
**08**
**09**
**10**
**11**
**12**
**13**
**14**
**16**
**17**
**170-9-21**
**18**
**24**
**31**
**34**
**36**
**39**
**40**
**42**
**43**
**45**
**46**
**48**
**52**
**53**
**54**
**57**
**58**
**59**
**60**
**64**
**65**
**71**
**78**
**79**
**80**
**82**
**85**
**87**
**96**
**97**
**99**
**age
**arteriography
**attending
**baseline
**cardiac
**cc
**clip
**company
**country
**date
**december
**dictator
**exactly
**female
**final
**first
**hold
**holiday
**initial
**initials
**job
**july
**largely
**last
**left
**male
**march
**md
**medical
**month/day
**month/day/year
**month/year
**name
**name2
**name5
**name9
**pager
**please
**pressures
**provider
**ptca
**resistances
**result
**right
**see
**september
**serial
**should
**state
**street
**technique
**this
**unit
**university/college
**wardname
**we
**year
**year/month/day
**your
**youre
*0
*0*
*0.07
*0.20
*03-09
*09-08
*1
*1*
*1.2
*1.4
*1.87
*10
*10-17
*100
*1000
*105
*1080
*11
*11*
*112
*113
*12
*12*
*120
*126
*135
*1350
*14
*15
*150
*152
*16
*168
*17
*18
*18*
*180
*189
*19
*2
*2*
*2.1
*20
*200
*21
*22
*24
*24*
*240
*25
*26
*270
*28
*291
*3
*3*
*3.3
*3.4
*3.7
*3.9
*30
*31
*32
*320
*35
*350
*36
*4
*4.0
*4.1
*4.2
*4.3
*40
*42
*43
*44
*45
*48
*480
*5
*5*
*5.2
*5.6
*5.7
*5.8
*50
*500
*56
*6
*6.0
*6.3
*60
*600
*65
*7
*70
*75
*8
*8*
*80
*84
*9
*90
*access
*adult
*amlodipine
*any
*appointment
*ast
*atorvastatin
*avoid
*calcidol
*carafate
*clopidogrel
*code
*communication
*coronary
*cranial
*dilaudid
*dispo
*ed
*enoxaparin
*females
*fen
*ferrous
*fine
*finger-nose-finger
*from
*furosemide
*gi
*hydralazine
*hydromorphone
*ibuprofen
*if
*in
*keep
*klor-con
*labetalol
*lantus
*levothroid
*lidoderm
*lisinopril
*make
*metoprolol
*micu
*motor-
*new
*nf*
*of
*ongoing
*oxecta
*oxycodone
*pantoprazole
*per
*please
*prednisone
*prophylaxis
*pump
*q/s
*qs
*rapid
*reflexes-
*remainder
*renvela
*replace
*rhythm
*right
*sodium
*studies*
*sudden
*tramadol
*try
*wash
*wound
*you
*your
+
+/-
+05-22
+1
+1u
+2
+2pulses
+3
+3.0
+3/6
+4
+500cc
+8
+alcohol
+also
+ankle
+b/s
+blink
+bowel
+bs
+caput
+cerument
+cervical
+chf
+chronic
+clubbing
+conjunctival
+corneal
+corneals
+cough
+dentures
+diabetes
+distention
+dp/pt
+drug
+dyslipidemia
+dysphagia
+edema
+etoh
+fluid
+foley
+fullness/fleshy
+holosystolic
+htn
+hyperactive
+hypertension
+induration
+l
+left
+llq
+loc
+mild
+mrsa
+multiple
+murmur
+normoactive
+orthopnea
+posterior
+pp
+ppd
+presyncope
+pulses
+pulsus
+recent
+recreational
+right
+rlq
+rpr
+rub
+s1/s2
+s1s2
+s3
+s4/split
+scar
+shortness
+smoking
+sob
+spider
+stable
+swelling
+systolic
+tobacco
+tympany
+varicosities
+weak
+weight
+well
,
,fx
,nonfocal
-
-+
--
-0.015
-0.8lt
-0.9
-02-24
-03/2012
-05-03
-09-18
-1
-1-1.5l
-1.0
-1.1
-1.2
-1.2*
-1.3
-1.3*
-1.4
-1.4*
-1.5
-1.5*
-1.6
-1.6*
-1.7
-1.7*
-1.8
-1.8*
-1.9*
-10
-101
-101*
-103
-104
-105
-108
-1094*
-10:30
-10mg
-11
-11-12
-11-20
-1113*
-1130*
-114
-116
-1177*
-12
-12-02
-12-07
-12-23
-120
-121
-1212*
-122
-128
-131
-139*
-14
-14*
-141*
-144
-144*
-146
-148
-1492*
-15
-151
-152
-1524*
-153*
-154
-156
-159*
-16
-16*
-1612*
-164
-165
-165*
-166
-168
-169
-1690*
-17
-170*
-1711*
-172
-173*
-174
-175
-175*
-1758*
-177
-177*
-178
-179
-18
-18*
-181
-182
-183*
-1843*
-185
-19
-191*
-193*
-1983-01-31
-1986
-1996-05-26
-1999-04-18
-1cc237e1-c8ec-295f-133b-46dd75a8340a*
-1lt
-2
-2.0
-2.0*
-2.1
-2.1*
-2.2
-2.2*
-2.3*
-2.4
-2.4*
-2.5
-2.5*
-2.6*
-2.7*
-2.8*
-2.9
-2.9*
-20
-200
-2004-07-20
-2007*
-201
-2013*
-2014*
-2016*
-203
-205*
-206
-206*
-208
-21
-210
-211
-212
-214*
-216
-217
-217*
-219
-22
-22.8*
-221*
-223
-224
-225
-225*
-229
-23
-23*
-2300*
-232
-233
-233*
-235
-2367
-2377*
-24
-241*
-244
-245
-246
-247
-25
-25*
-252*
-253*
-254*
-257*
-26
-260*
-261*
-262*
-264*
-266*
-267*
-268*
-269
-269*
-27
-27,000
-271*
-274*
-275*
-2757*
-277*
-278*
-279*
-28
-280
-281*
-282*
-283*
-284*
-286*
-289*
-29
-29.3
-290*
-2940*
-297*
-2975*
-2l
-3
-3.0
-3.0*
-3.1
-3.1*
-3.2
-3.2*
-3.3
-3.3*
-3.3l
-3.4*
-3.5
-3.5*
-3.7*
-3.9*
-30
-300*
-301
-304*
-309*
-312*
-314*
-318*
-32
-32*
-321*
-329*
-33
-330*
-334*
-34
-344*
-346*
-35
-35*
-36
-36.3
-361*
-3635*
-37*
-370*
-372*
-373*
-374*
-375*
-377*
-38
-384*
-388*
-399*
-3994*
-4.0*
-4.3*
-4.9*
-40
-400*
-41*
-417*
-42
-42*
-422*
-427*
-428*
-43
-43*
-432*
-443*
-445*
-449
-45*
-456*
-46
-46*
-47
-47*
-48
-484*
-49
-491*
-5
-5.7*
-50
-50*
-502*
-51
-5298*
-53
-53*
-54
-55*
-56
-567*
-57
-573*
-58
-59
-599*
-5aad4e35-3cb5-5882-8a19-3fc861b8b075*
-6
-6.1*
-6.2*
-6.9*
-60
-604*
-61
-617*
-62
-6283*
-63
-63*
-639*
-64
-64*
-65
-66
-67
-67*
-68
-69
-69*
-6l
-7
-70
-7015*
-71
-71*
-7282*
-74
-74*
-75
-75*
-750*
-752*
-757*
-77
-77*
-78*
-8
-80
-809*
-81
-81*
-816*
-83
-83*
-84.2kg
-85
-86
-8611*
-87
-874*
-88
-89
-893*
-9
-9.8*
-90
-91
-911*
-92
-92*
-94
-956*
-96
-961*
-9670*
-97
-970*
-9780*
-98
-99
-a
-a-fib
-abdom
-acetaminophen
-acetominophen
-adjust
-advair
-aggressive
-albuterol
-alcohol
-although
-amiodarone
-an
-anemia
-anoxic
-antibitics
-anxiety
-anxiety/insomnia/depresion
-anything
-aortic
-appendectomy
-arthritis
-asa
-aspirin
-assist/con
-asthma
-ativan
-atorvastatin
-atrial
-avoid
-bacitracin-polymyxin
-benign
-benztropine
-bipolar
-bipolar/anxiety
-both
-bowel
-bp
-brimonidine
-bronchiectasis
-bs
-c-scope
-c.diff
-c/c/e
-c/r/m/g
-cabg
-cad
-calcium
-call
-cannulation
-captopril
-cardiomyopathy
-cardiomyopathy/chf
-carotid
-carvedilol
-change
-chest
-chf
-chlorhexidine
-chol-167
-cholangiocarcinoma
-cholesta
-chronic
-cocaine
-colace
-comments
-common
-complete
-cont
-contact
-continue
-continued
-continuous
-coordination
-copd
-copd/asthma
-coreg
-coronary
-cortisone
-could
-coumadin
-cover
-cranial
-crohns
-ct
-currently
-cxr
-d/c
-daily
-deep
-dementia
-depression
-depression/anxiety
-diabetes
-diagnosis
-diazepam
-diclofenac
-difficulty
-digoxin
-dilantin
-diltiazem
-diphenhydramine
-diuretics
-diverticulitis
-diverticulosis
-do
-docusate
-done
-dorzolamide
-dose
-dressing
-drug
-drugs
-dry
-dtrs
-duoneb
-dupuytrens
-dyslipidemia
-dyspnea
-ecg
-echo
-edema
-ef25
-elevate
-enalapril
-endometrial
-ertapenem
-esbl
-escitalopram
-esrd
-etoh
-evidence
-extensive
-extrem
-extreme
-extubated
-f/u
-failed
-father
-femoral
-fenofibrate
-fevers
-filling
-final
-fletcher
-flush
-follow
-followed
-foul
-fresh
-furosemide
-gabapentin
-gait
-gallbladder
-gastritis/gerd
-gen
-genital
-gerd
-given
-glimepiride
-gout
-gtc
-guaifenesin
-guiafenesin
-h.
-h/o
-had
-handed
-hct
-hcv
-he
-heart
-heent
-heparin
-hepbcab
-herpes
-history
-hiv
-hl
-hld
-holding
-home
-htn
-hx
-hydrocodone
-hypercarbic
-hypercholesterolemia
-hyperlipidemia
-hypertension
-hypothyroidism
-i/o
-ibs
-iddm
-if
-illicit
-illicits
-increased
-insulin
-iron
-isosorbide
-it
-iv
-ivc
-janumet
-jvd
-kaopectate
-keep
-l
-lasix
-latanoprost
-left
-lidocaine
-lipitor
-lisinopril
-liver
-lives
-location
-lorazepam
-love
-low
-lower
-lungs
-lymphadenopathy
-lymphangioleimyomatosis
-m/r/g
-maalox
-madeline
-maintain
-martin
-mass
-masses
-max
-measured
-mental
-metaphalangeal
-metformin
-methadone
-metoprolol
-mild
-milk
-mirtazapine
-mitral
-moderate
-monitor
-monocytosis
-mother
-motor
-mrg
-mri
-mucinex
-multifactorial
-multiple
-muscle
-mv
-mvi
-myoview
-narcotic
-nasal
-nausea
-neg
-negative
-neuro
-neuro/psych
-neurogenic
-niaspan
-nitroglycerin
-no
-non-weight-bearing
-nondisplaced
-none
-noninsulin
-nystatin
-obesity
-obsessive
-omeprazole
-on
-once
-open
-osteomyelitis
-osteopenia
-osteoporosis
-other
-otherwise
-oxycodone
-pacing/icd
-paf
-palpitations
-pancrealipase
-paradoxical
-parkinson
-paroxysmal
-paternal
-paternalgrandmother
-patient
-pcwp
-percutaneous
-physical
-picc
-pid
-please
-po
-podiatry
-polyethylene
-possible
-potassium
-prasugrel
-prednisone
-previous
-prilosec
-prior
-prochlorperazine
-propofol
-protonix
-pt
-pud
-pulmonary
-pyoderma
-ra
-recent
-recurrent
-regular
-renal
-respiratory
-resume
-return
-rheumatic
-rheumatoid
-right
-riss
-romi
-s/p
-sbo
-sciatica
-secondary
-see
-seen
-seizure
-senna
-sensory
-septic
-several
-shortness
-shower
-simvastatin
-singulair
-skin
-sleep
-small
-some
-sotalol
-spinal
-spiriva
-spironolactone
-sq
-stable
-start
-started
-status
-stemi
-stool
-sulfasalizine
-swabbed
-swan
-syncope
-synthroid
-t5-6
-take
-tazanidine
-tfts
-the
-timolol
-tissue
-tobacco
-tpn
-trace
-tracheostomy
-transfer
-transfused
-tri
-trigeminal
-tx
-tylenol
-ua/ucx
-unable
-unresponsive
-unrestrained
-urosepsis
-varicosities
-varocosities
-vent
-visual
-vit
-vitamin
-vs
-w/r/r
-warfarin
-was
-watch
-we
-weaned
-wednesday-friday
-which
-white
-works
-would
-wound
-wrap
-year-old
-you
-your
-zyprexa
.
..
...
..q.d
.014
.125
.15
.2
.3
.32
.387
.4
.4mg
.5
.625
.7
.72
.8-1.2
.94
.98
.currently
.d
.ht
.referred
.there
/
/.083
/108
/1978
/1990
/3
/37.8\
/40.3\
/46
/4l
/5
/593
/aortic
/b
/base
/cabg
/coronary
/csf
/hgb-7.8*
/hocm
/hr
/length
/o
/or
/p
/pfo
/r
/ra
/u
/vagal
/warfarin
/week
/which
/wk
0
0*
0-0-0
0-1+
0-10
0-10mmhg
0-12
0-14
0-2
0-5
0-5mmhg
0-60
0-65
0-80
0.00-0.01
0.004
0.005
0.01
0.010
0.011
0.018
0.02
0.02-
0.025
0.03
0.035
0.038
0.04
0.042
0.05
0.05-0.2
0.06
0.06-
0.0625
0.08
0.08-
0.083
0.09
0.1
0.1-0.1
0.10
0.11
0.12
0.125
0.125mg
0.13
0.14
0.14-
0.15
0.18
0.19
0.1mg
0.2
0.22
0.25
0.25-0.5
0.25-2
0.25mg
0.26
0.29
0.2m/s
0.2mcg/hr
0.3
0.30
0.37
0.375
0.38*
0.385mcg/kg/min
0.389
0.4
0.40
0.46
0.48
0.4mg
0.5
0.5-0.5
0.5-1
0.5-1.0
0.5-1l/day
0.5-1mg
0.5-2
0.5-4
0.5-mg
0.5/10
0.50
0.51
0.52
0.525
0.57
0.59
0.5cm2
0.5mg
0.6
0.60
0.62
0.625
0.63
0.64
0.65
0.650
0.66
0.67
0.6cm
0.6mg
0.7
0.7.
0.70
0.71
0.73
0.75
0.78
0.8
0.8-1.0cm2
0.8-1.19cm2
0.8-1.2
0.83
0.85
0.88
0.89
0.8cm2
0.9
0.9-1.2
0.94
0.9mg/hr
0/10
0/5
000
001
00176-1696
00467-7826
00481466-e60d-9f5b-779d-d75783684875
005
0055
00555
0067
00720-7119
00774-2904
0080
00981
00:00
00:36
00pm
01
01-01
01-02
01-02-during
01-02.
01-03
01-04
01-05
01-06
01-06+
01-07
01-08
01-09
01-10
01-10+
01-11
01-12
01-13
01-14
01-15
01-15//11
01-16
01-17
01-18
01-19
01-19+
01-20
01-21
01-22
01-22/
01-23
01-23-
01-24
01-25
01-25+
01-26
01-27
01-27/201
01-28
01-29
01-30
01-31
01/1973
01/1986
01/1987
01/1988
01/1997
01/1999
01/2000
01/2012
01/2015
01/2016
01/2017
01/2018
0100
01063
01137-1867rehab
01408
01603-9216
01783
01796-7343
01:00am
01:00pm
01:01am
01:02am
01:04pm
01:05am
01:05pm
01:06pm
01:07am
01:10am
01:10pm
01:12am
01:13am
01:15am
01:17pm
01:18
01:18am
01:18pm
01:19am
01:20pm
01:21am
01:22pm
01:23am
01:24
01:25pm
01:28am
01:29am
01:30am
01:30pm
01:34
01:34pm
01:35pm
01:37
01:37:52
01:37pm
01:38am
01:38pm
01:39am
01:40pm
01:42am
01:42pm
01:43am
01:44am
01:44pm
01:45am
01:45pm
01:48am
01:49am
01:50am
01:50pm
01:52am
01:52pm
01:54am
01:54pm
01:55am
01:56am
01:57am
01:57pm
01:59pm
02
02-01
02-02
02-03
02-04
02-05
02-06
02-07
02-08
02-09
02-10
02-10.
02-11
02-12
02-12.
02-13
02-14
02-15
02-16
02-17
02-17.
02-18
02-19
02-19+mr
02-20
02-21
02-22
02-23
02-24
02-248
02-25
02-26
02-27
02-28
02-28.
02-29
02-30
02-31
02-351
02-358
02.
02/1973
02/1980
02/1981
02/1987
02/1990
02/2008
022284b1-4252-b4b2-21b0-2319d21f7e6d
0241
025
026
0268
027
02745-5097
0279
0294
02955
02:00am
02:00pm
02:02am
02:03am
02:03pm
02:04am
02:04pm
02:05am
02:05pm
02:06pm
02:07am
02:07pm
02:10am
02:10pm
02:11am
02:12am
02:13pm
02:14am
02:14pm
02:15am
02:15pm
02:16am
02:18am
02:19am
02:20am
02:21am
02:21pm
02:22am
02:24am
02:25
02:25am
02:25pm
02:28am
02:28pm
02:29am
02:30am
02:30pm
02:31:57
02:31am
02:32am
02:33am
02:33pm
02:35am
02:35pm
02:36am
02:36pm
02:37am
02:38pm
02:39pm
02:40pm
02:41am
02:42pm
02:43am
02:43pm
02:44pm
02:45am
02:45pm
02:46am
02:47pm
02:48am
02:49am
02:49pm
02:50pm
02:51am
02:51pm
02:52am
02:54am
02:55am
02:56am
02:56pm
02:57pm
02:58am
02:59pm
02sat
03
03-01
03-01.
03-02
03-02+
03-03
03-04
03-05
03-06
03-07
03-08
03-09
03-10
03-11
03-12
03-13
03-14
03-15
03-16
03-17
03-18
03-19
03-20
03-21
03-21.
03-22
03-23
03-24
03-25
03-26
03-27
03-28
03-29
03-30
03-31
03/1973
03/1984
03/1996
03/1997
03/2018
030
0300
0307
0313
032
0324
03244
03271
0330
03317
03383
0357
03594-6702
0365
03693-8778
03703
03728-0111
03871
0397
03:00
03:00am
03:00pm
03:01am
03:02am
03:02pm
03:03pm
03:05am
03:05pm
03:06pm
03:07pm
03:08am
03:08pm
03:09am
03:09pm
03:10am
03:11am
03:12pm
03:13am
03:13pm
03:14am
03:15am
03:15pm
03:17am
03:18am
03:18pm
03:19am
03:19pm
03:20am
03:20pm
03:21am
03:21pm
03:22am
03:22pm
03:23am
03:23pm
03:24am
03:24pm
03:25am
03:25pm
03:26am
03:27am
03:28am
03:29am
03:29pm
03:30am
03:30pm
03:31am
03:31pm
03:32am
03:32pm
03:33am
03:33pm
03:35
03:35am
03:35pm
03:38am
03:38pm
03:39am
03:39pm
03:40am
03:40pm
03:41pm
03:43am
03:44am
03:45am
03:45pm
03:46am
03:47pm
03:48am
03:48pm
03:49am
03:49pm
03:50pm
03:51am
03:51pm
03:52am
03:52pm
03:53am
03:53pm
03:54am
03:54pm
03:55am
03:56am
03:56pm
03:57am
03:58am
03:59am
04
04-01
04-02
04-03
04-04
04-04+
04-05
04-05.
04-06
04-07
04-07+
04-08
04-09
04-10
04-11
04-11.
04-12
04-13
04-14
04-15
04-15-
04-16
04-16+
04-17
04-18
04-18+
04-19
04-20
04-21
04-22
04-23
04-23+
04-24
04-24+
04-25
04-26
04-27
04-28
04-29
04-30
04-31
04-385
04/1979
04/1980
04/1987
04/1994
04/2000
04/2004
04/30
040
04252
04294
043
04480-6771
046
04633-5922
047
0474
0487
04:00
04:00am
04:00pm
04:01am
04:02am
04:03am
04:05
04:05am
04:05pm
04:06am
04:07am
04:07pm
04:08am
04:10am
04:10pm
04:11am
04:12am
04:13am
04:13pm
04:14am
04:15am
04:15pm
04:16
04:16am
04:17am
04:18am
04:18pm
04:19
04:19am
04:19pm
04:20am
04:20pm
04:21am
04:22am
04:23am
04:23pm
04:24am
04:25am
04:25pm
04:26am
04:27pm
04:28am
04:28pm
04:30am
04:30pm
04:31am
04:31pm
04:32am
04:33am
04:33pm
04:34am
04:35am
04:35pm
04:36am
04:36pm
04:38am
04:38pm
04:40am
04:40pm
04:43am
04:45am
04:45pm
04:46am
04:47am
04:48
04:48am
04:48pm
04:49am
04:49pm
04:50am
04:50pm
04:52
04:53am
04:53pm
04:54am
04:54pm
04:55am
04:55pm
04:56am
04:56pm
04:57am
04:58am
04:59am
04:59pm
05
05-01
05-01+
05-02
05-03
05-04
05-05
05-06
05-06/sem
05-07
05-08
05-09
05-10
05-10.
05-11
05-12
05-13
05-14
05-15
05-16
05-17
05-18
05-19
05-19+
05-20
05-21
05-22
05-23
05-23.
05-24
05-25
05-26
05-26.followed
05-27
05-27.
05-28
05-29
05-30
05-31
05/1972
05/1984
05/1987
05/1993
05/1998
05/2011
05/2015
05046
051
05177-1505
0526
05355
05355,7f9ba19b-6639-19e2-aebb-06edfac511aa
054
05462-5566/usa
05611
05686-8841
0570
05706
0582
05:00am
05:00pm
05:01pm
05:02am
05:02pm
05:03
05:03am
05:04am
05:05am
05:05pm
05:07am
05:08am
05:10am
05:10pm
05:11am
05:12am
05:13am
05:14am
05:14pm
05:15am
05:15pm
05:16
05:16am
05:18am
05:19am
05:19pm
05:20am
05:20pm
05:21am
05:22
05:22am
05:23
05:23am
05:24am
05:25am
05:25pm
05:26am
05:26pm
05:28am
05:29am
05:30am
05:30pm
05:31am
05:32am
05:33am
05:33pm
05:34am
05:34pm
05:35am
05:35pm
05:36
05:36am
05:36pm
05:37
05:37am
05:38am
05:38pm
05:39am
05:39pm
05:40am
05:40pm
05:41am
05:42am
05:42pm
05:44am
05:45am
05:45pm
05:46am
05:47am
05:47pm
05:48pm
05:49am
05:49pm
05:50am
05:50pm
05:51am
05:51pm
05:52am
05:52pm
05:53am
05:55am
05:56am
05:57am
05:58pm
05:59am
06
06-01
06-02
06-03
06-04
06-05
06-06
06-07
06-08
06-09
06-10
06-11
06-12
06-13
06-14
06-15
06-16
06-17
06-18
06-19
06-20
06-21
06-21+
06-22
06-23
06-24
06-25
06-26
06-26-week
06-27
06-28
06-29
06-30
06-31
06/1971
06/1989
06/1996
06/2002
06/2015
06/2016
06133
06185-0378
0628
06307-2922
06530
0654
06641
06670
06681-5458
06692clinic
06873
0689
069
06:00am
06:00pm
06:02
06:03am
06:03pm
06:04pm
06:05am
06:05pm
06:06am
06:07am
06:08pm
06:10am
06:11
06:11am
06:12am
06:12pm
06:13am
06:14pm
06:15am
06:15pm
06:16
06:16pm
06:17am
06:19am
06:20am
06:20pm
06:21
06:21am
06:21pm
06:23am
06:24a
06:24pm
06:25am
06:26am
06:27am
06:27pm
06:28am
06:28pm
06:29pm
06:30
06:30am
06:30pm
06:32am
06:33
06:33pm
06:34pm
06:35am
06:35pm
06:37
06:37am
06:38am
06:38pm
06:39am
06:39pm
06:40am
06:40pm
06:42pm
06:43am
06:44pm
06:45am
06:45pm
06:46am
06:46pm
06:48am
06:48pm
06:49pm
06:50am
06:50pm
06:51am
06:52am
06:52pm
06:53am
06:53pm
06:54am
06:54pm
06:55am
06:56pm
06:58am
07
07-01
07-01+
07-02
07-03
07-04
07-06
07-07
07-08
07-09
07-10
07-11
07-12
07-12+
07-13
07-13-up
07-13.
07-14
07-15
07-16
07-16/9
07-17
07-18
07-18+
07-19
07-20
07-21
07-22
07-22.5
07-23
07-24
07-25
07-26
07-27
07-28
07-29
07-30
07-31
07/1976
07/1983
07/1986
07/1998
07/2001
07/2007
07/2008
07/2018
07066
0710
07101-8674
07198
072
0761
07690-3707
077
0772
07815-8283
07854-4087
07915
0792
07:00am
07:00pm
07:02am
07:03pm
07:05am
07:05pm
07:08am
07:08pm
07:09pm
07:10am
07:10pm
07:11am
07:15am
07:15pm
07:19
07:20am
07:21pm
07:23pm
07:25
07:25am
07:25pm
07:26pm
07:28pm
07:29am
07:29pm
07:30
07:30am
07:30pm
07:32am
07:32pm
07:33pm
07:35am
07:35pm
07:37pm
07:39am
07:39pm
07:40am
07:40pm
07:43pm
07:44am
07:45am
07:45pm
07:47pm
07:48pm
07:49pm
07:50am
07:51pm
07:52pm
07:53am
07:53pm
07:54
07:54pm
07:55am
07:55pm
07:56am
07:56pm
07:57pm
07:58pm
08
08-01
08-02
08-03
08-04
08-05
08-06
08-07
08-08
08-09
08-10
08-10+
08-11
08-11-
08-12
08-13
08-14
08-15
08-16
08-17
08-18
08-19
08-20
08-21
08-21+
08-22
08-22-
08-23
08-24
08-25
08-26
08-27
08-28
08-29
08-30
08-31
08/1979
08/1985
08/1991
08/1995
08/1998
08/2002
08/2004
08/2010
08/2018
0800
08007
08135-8112
08140-3617
08294-4043
08317-4996
0841
0845
08494
08609
08699-0609
087
08798-8522-psc
08845
08887
08926
089337c8-36d5-82a7-a408-76c38ea7cbb3
08:00am
08:00pm
08:01pm
08:02
08:02pm
08:03
08:04pm
08:05am
08:05pm
08:06pm
08:07pm
08:09pm
08:10am
08:10pm
08:11
08:11pm
08:12am
08:14am
08:14pm
08:15am
08:15pm
08:16
08:16pm
08:17pm
08:18
08:18pm
08:19am
08:20am
08:20pm
08:23pm
08:25
08:25am
08:25pm
08:26am
08:26pm
08:27am
08:27pm
08:28am
08:28pm
08:29
08:29am
08:29pm
08:30a
08:30am
08:30pm
08:31
08:31am
08:32
08:35
08:35pm
08:38pm
08:39am
08:40
08:40am
08:40pm
08:41
08:42pm
08:43pm
08:45am
08:46pm
08:48:36
08:48am
08:48pm
08:49
08:49pm
08:50am
08:51am
08:53
08:56
08:57am
08:58
09
09-01
09-02
09-03
09-03.
09-04
09-05
09-06
09-07
09-08
09-10
09-10.
09-10.0
09-11
09-12
09-13
09-14
09-15
09-16
09-17
09-18
09-19
09-20
09-21
09-22
09-23
09-24
09-25
09-26
09-27
09-28
09-29
09-29+
09-30
09-31
09/1972
09/1973
09/1976
09/1983
09/1996
09/2001
09/2007
09/2009
090
0900
09059
0906
0914
0930
09302
0946
09490-1838
09505
09872
09:00
09:00am
09:00pm
09:01pm
09:02:23
09:02pm
09:03pm
09:04am
09:05am
09:05pm
09:06am
09:06pm
09:07am
09:08pm
09:09am
09:10am
09:10pm
09:11
09:13
09:13:46
09:14pm
09:15pm
09:16
09:16pm
09:17
09:18am
09:19am
09:19pm
09:20am
09:20pm
09:22pm
09:24pm
09:25:03
09:25am
09:25pm
09:26
09:26pm
09:27am
09:28am
09:30am
09:30pm
09:31am
09:31pm
09:32
09:32pm
09:33
09:33pm
09:34
09:34am
09:35am
09:35pm
09:36
09:36pm
09:38
09:39
09:39am
09:40pm
09:41pm
09:43
09:44am
09:44pm
09:45
09:45am
09:46pm
09:47
09:47am
09:48pm
09:49a
09:49pm
09:50am
09:50pm
09:51am
09:52pm
09:53
09:53am
09:55
09:55:19
09:55am
09:55pm
09:56
09:56pm
09:57am
09:58
09:58pm
09:59am
09:59pm
09d1a5e3-12ca-5559-71a2-668d648e13b2
0b1d88ec-cb1c-304a-9f43-53bfc0614e63
0c00ef91-8a17-03bd-8bfe-0a9fd96d34d4
0d230355-8463-9edd-013f-8f084edf9bb0
0e414908-2ecc-8c9a-b5a0-360b2e5fe740
0f46f229-1d9b-4682-d447-7e4d10dd36bc
0n
0u
0x2
0x3
1
1*
1+
1+femoral
1+pulses
1,0
1,000
1,2,3,4,5,6,7,7,7,7
1,200
1,250
1,250mg
1,500
1,500mg
1,935
1,991
1-
1-1.5
1-10
1-12.5
1-2
1-2/6
1-20
1-2cm
1-2drinks/day
1-2h
1-2l
1-2mg
1-2ppd
1-2tab
1-2u
1-3
1-3cm
1-4
1-5
1-588-6496
1-5x
1-7
1-808-9353
1-866-149-137
1-bp
1-cm
1-day
1-mg
1-month
1-vd
1-vessel
1-year
1.
1.0
1.0-
1.0-1.2cm2
1.0-1.3
1.0-1.4
1.00
1.003
1.010
1.015
1.018
1.020
1.025
1.03
1.030
1.050*
1.09
1.0cm2
1.1
1.1-1.3
1.11
1.12
1.15
1.16
1.18
1.2
1.2-1.6
1.2-1.9cm2
1.2-2.0
1.20
1.23
1.25
1.25mg
1.25mgm
1.2l
1.3
1.3*
1.3-1.5
1.3-1.6
1.33
1.34
1.35
1.36/6
1.37
1.38
1.4
1.4*
1.4-0.6
1.4-1.6
1.4-1.7
1.4-cm
1.4.
1.42
1.5
1.5*
1.5-
1.5-1.8
1.5-2
1.5-2.0
1.5-2.0cm2
1.5-2.5.
1.5-2.5l
1.5-2ppd
1.5-week
1.5.
1.50
1.51
1.52
1.56
1.59
1.5cc
1.5cm
1.5l
1.5mg
1.5ppd
1.6
1.65
1.68
1.7
1.70
1.71
1.75
1.7cm
1.7l
1.7x1.6cm
1.8
1.8*
1.8-1.9
1.8-2.0
1.8-2.7
1.8-cm
1.81
1.84
1.87
1.89
1.9
1.9-2.3
1.98
1.9cm
1.9l/m2
1.dr
1.neuro
1.no
1.papillary
1.provider
1.ultrasound-guided
1/05
1/13-1/18pod
1/1971
1/1985
1/1999
1/2
1/2-1
1/2ns
1/2pack
1/2ppd
1/3
1/4
1/4/5
1/5
1/6
1/8/5
10
10*
10+
10,000
10,000-
10,000-100,000
10,5,3l
10-
10-01
10-02
10-03
10-04
10-05
10-06
10-06+
10-07
10-08
10-09
10-10
10-100
10-100,000
10-100k
10-11
10-12
10-13
10-14
10-14+
10-15
10-15+
10-15mmhg
10-16
10-17
10-17-
10-18
10-18+
10-19
10-20
10-20mmhg
10-21
10-22
10-23
10-24
10-25
10-26
10-27
10-28
10-29
10-30
10-31
10-beat
10-day
10-mg
10-mm
10-pound
10-pt
10.
10.0
10.1
10.2
10.3
10.3*
10.37
10.4
10.5
10.5*
10.6
10.6*
10.7
10.70
10.8
10.88
10.9
10.citrucel
10.congestive
10.enteric-coated
10.humalog
10.ibuprofen
10.lasix
10.osa
10.potassium
10.transdermal
10/06
10/09/10/10
10/10
10/17
10/18
10/1970
10/1984
10/2005
10/2010
10/2013
10/2018
10/31/2205
10/5
100
100,000
100-
100-110
100-110/40-60
100-120
100-130
100-130/72-80
100-140
100-225-2988
100-50
100-920-8421
100-mg
100.
100.0
100.1
100.2
100.3
100.4
100.4f
100.5
100.6
100.7
100.7/tm
100.8
100.8r
100.9
100/30
100/44
100/46
100/49
100/50
100/52
100/55
100/70
100/hr
100/p
1000
1000-1500
1000/500
1000:8
1000cc
1000cc/day
1000mcg
1000mcg/ml
1000mg
1000ml
1000ml/24
1000u
1000x
100cc
100cc/hour
100cc/hr
100ccc/hr
100mcg
100mcg/min
100mg
100ml
100ml/hr
100ra
100s
100s-130s
101
101-102
101-103
101-767-7637
101.0
101.1
101.2
101.3
101.4
101.4.
101.5
101.5f
101.6
101.7
101.8
101.9
101/05/11
101/26
101/28
101/41
101/47
101/59
101/64
101/68
101404**
10149
101f
101s
102
102-
102-110/58-60
102.1
102.2
102.3
102.4
102.6
102.8
102.8.
102.8f
102.9
102/50
102/54
102/58
102/60
102/65
102/77
10235
102747**
102748**
1028*
102kg
103
103-104
103-18
103.2
103.8
103/41
103/59
103/65
103/76
103/hdl
1030
103f
104
104-540-6862
104-797-3628
104.1
104.2
104.3
104.5
104.5/99
104.8
104/54
104/56
104/59
104/61
104/66
104/68
104/70
104/72
104/75/81
1043
104441**
10453
10486-0177
10486-0177,773cf795-a25c-9095-4dad-50d41d8486a6
10492
105
105-113
105-150/60-88
105-176/50-89
105.6
105.7
105/28
105/51
1050
1051
105496**
1056**
106
106.9
106/23
106/41
106/50
106/53
106/62-131/73
106/64
106/66
106/67
106/73
106/77
1064**
107
107.2
107/54
107/58
107/66
107/67
107/72
107234**
107359**
10748**
10780
107861**
108
108**
108/44
108/60
108/63
108/66
108/68
108/72
108/76
1082
10895-3735
109
109-156/50-70s
109-169/50-70
109/54
109/58
109/70
109/80
1090
10968-2574
10:00
10:00am
10:00pm
10:01pm
10:02:32
10:02pm
10:03pm
10:06
10:06am
10:07
10:07pm
10:1
10:10am
10:10pm
10:11pm
10:12:24
10:12am
10:12pm
10:13
10:14pm
10:15
10:15am
10:15pm
10:18
10:18pm
10:19am
10:19pm
10:20
10:20am
10:20pm
10:21
10:22pm
10:23
10:23am
10:24
10:24pm
10:25am
10:25pm
10:26
10:26am
10:27
10:27:23
10:27am
10:29
10:30
10:30am
10:31am
10:32am
10:32pm
10:33
10:33pm
10:34pm
10:35
10:35am
10:36pm
10:38am
10:39
10:39am
10:40
10:40am
10:41
10:42
10:42am
10:43
10:44
10:45
10:45am
10:45pm
10:46pm
10:47
10:47am
10:48
10:49:00
10:49am
10:49pm
10:50
10:50am
10:50pm
10:52
10:52am
10:53pm
10:54
10:54am
10:54pm
10:55am
10:55pm
10:56
10:57
10:57am
10:58
10:58am
10:59
10:59:02
10:59pm
10am
10cc
10cm
10d
10day
10e7755f-525d-d2da-c580-79ded96aeaeb
10fr
10k
10l
10lbs
10mcg/kg/min
10meq
10mg
10mg-25mg
10mg/d
10mg/day
10mg/kg
10mg/ml
10ml
10ml/hr
10mm
10oz
10u
10units
10x
10x14
10x24mm
11
11,000
11-01
11-02
11-03
11-04
11-05
11-06
11-07
11-08
11-09
11-10
11-11
11-12
11-12+
11-13
11-14
11-15
11-15.
11-16
11-17
11-18
11-19
11-20
11-21
11-21+
11-22
11-23
11-24
11-25
11-26
11-27
11-27.
11-28
11-29
11-30
11-31
11-mm
11.
11.0
11.1
11.2
11.3
11.3*
11.4
11.5
11.5*
11.54
11.6
11.7
11.7*
11.8
11.9
11.anemia
11.atrial
11.bumex
11.dorzolamide/timolol
11.humalog
11.metoprolol
11.pioglitazone
11.toprol
11/03/2205
11/1979
11/1981
11/1983
11/1994
11/20
11/2003
11/2004
11/2010
11/2014
11/2015
11/2018
11/23/2205
11/27-28/05
11/27/5
11/5
11/7-8
11/nph
110
110-104-9283
110-143-9254
110-492-833
110-512-5567
110-805-4606
110.8
110/50s
110/52
110/55
110/58
110/60
110/63
110/64
110/66
110/68
110/72
110/80
110/94
110/palp
1102**
1106**
11080917-ace0-49fa-9cfc-12a28f6b0916
110mcg
110s
110s-120s
110s-140s
110s/70s
111
111*
111/37
111/41
111/49
111/67
111/91
1112**
11138,0fbaa079-8c65-d88a-d73e-a4ef2b1aafb6
11150**
112
112**
112-545-6600
112/49
112/52
112/54
112/55
112/63
112/64
112/67
112/68
112/72
112/74
112mcg
113
113*
113-133/46-68
113-596-6648
113/43
113/56
113/69
113/73
113/77
1136
1139**
113bpm
114
114-122/62-63
114-143/72-89
114/49
114/54
114/62
114/64
114/65
114/70
114/71
114/72
114/80
1144
1146
115
115*
115/46
115/60
115/62
115/64
115/69
1150
1153
116
116/59
116/60
116/61
116/64
116/69
116/71
116/81
116/81/76
116/82
11613-0386
1162
117
117*
117/62
117/63
117/78
117/96
118
118*
118-132/63-74
118/47
118/57
118/60
118/62
118/64
118/65
118/69
118/73
118/74
118/76
118/84
1187
119
119,000
119-738-7483
119/15
119/32
119/54
119/57
119/64
119/65
119/66
119/68
119/69
119/70
119/71
119/74
119/82
119/85
119mmhg
11:00
11:00am
11:00pm
11:02am
11:02pm
11:03
11:03am
11:04
11:04am
11:05am
11:06
11:07am
11:08am
11:08pm
11:09
11:09am
11:09pm
11:10
11:12pm
11:13
11:14
11:15
11:15am
11:16
11:17pm
11:18
11:18:27
11:19
11:20
11:20am
11:23am
11:23pm
11:24pm
11:25
11:25pm
11:26am
11:27
11:27pm
11:28pm
11:29
11:29am
11:29pm
11:30
11:30:00
11:30:42
11:30am
11:30pm
11:31
11:31am
11:33
11:33am
11:33pm
11:34
11:34am
11:35
11:35pm
11:36
11:36am
11:39
11:39am
11:39pm
11:40
11:40pm
11:41
11:41am
11:41pm
11:42
11:43
11:43am
11:44
11:44am
11:44pm
11:45
11:45:44
11:45am
11:45pm
11:46
11:46pm
11:47:38
11:47am
11:47pm
11:48:33
11:48am
11:48pm
11:49pm
11:50
11:50am
11:50pm
11:53am
11:53pm
11:54
11:54:44
11:54pm
11:55
11:55am
11:58
11:58am
11:58pm
11am
11am-12pm
11l
11mmhg
11pm
11th
12
12,000
12-01
12-02
12-03
12-04
12-05
12-06
12-07
12-08
12-09
12-09^
12-10
12-11
12-12
12-13
12-14
12-15
12-15.
12-16
12-16+
12-16-
12-17
12-18
12-19
12-20
12-21
12-22
12-23
12-24
12-25
12-26
12-27
12-27.5
12-28
12-29
12-30
12-30+
12-31
12-445-7538
12-684
12-852
12-888
12-929
12-981
12-aae
12-abz
12-adp
12-afc
12-bdu
12-hour
12-richard
12-step
12.
12.0*
12.07
12.1
12.1*
12.2
12.3
12.3*
12.317
12.4
12.5
12.5-25
12.5-50
12.5mg
12.5mg/d
12.5qd
12.6
12.7
12.8
12.8/28.9/1.1
12.9
12.amiodarone
12.glucotrol
12.htn
12.insulin
12.lisinopril
12.nitro-derm
12.status
12/100
12/1979
12/1980
12/1997
12/2000
12/2002
12/2005
12/2014
12/2018
12/4,5
12/peep
120
120's
120-12
120-130
120-130s
120-140
120-140/52-70
120-144
120-160
120-160-2units
120-160:3units
120-180
120-200
120-721-3726
120/51
120/60
120/66
120/70
120/72
120/80
120/84
120/87
1200
1200-mg
12000**
1200mg
12030
12046
120beats/min
120cc
120mg
120s
120s-130s
120s-130s/80s-90s
120s/50s
121
121-160
121/63
121/67
121/73
121/76
12113-1185
122
122**
122*1
122-793-7907
122-849-1446
122/49
122/56
122/60
122/62
122/63
122/64
122/68
122/80
12248
123
123*
123*1
123/20
123/51
123/65
123/70
123/71
123/76
123/77
123/79
123/86
1230**
124
124*1
124-
124/56
124/62
124/72
124/85
124/88
1245
125
125**
125-139/70
125/63
125/68
125/70
125/74
125/75
125/79
1250
1250mg
12512
125cc/hr
125mcg
125mcg/hr
125mg
125p
126
126*
126-187/83-105
126-516-5699
126/54
126/62
126/65
126/67
126/70
126/72
126/76
126/77
126/80
126/88
12640
12649
12650090-b9e9-38dd-b403-a64e564b2d7d
1268
12690
127
127-606-6576
127/52
127/57
127/63
127/64
127/67
127/70
127/77
127/82
127/83
127/85
128
128-
128-133
128/4.3/92/31/25/1.2/119
128/42
128/52
128/62
128/70
128/74
128/78
128/80
128/86
129
129,000
129/49
129/53
129/66
129/72
129/74
12961
12974
12995
12:00
12:00:40
12:00a
12:00am
12:00pm
12:01
12:02
12:03am
12:04am
12:04pm
12:05am
12:05pm
12:07
12:07am
12:07pm
12:08am
12:10
12:10am
12:10pm
12:11:33
12:11am
12:11pm
12:12
12:12pm
12:13:17
12:14pm
12:15
12:15am
12:18am
12:18pm
12:20
12:200pm
12:20am
12:20pm
12:21
12:21am
12:22
12:22am
12:22pm
12:23am
12:23pm
12:24pm
12:26
12:27:10
12:27am
12:27pm
12:28
12:28am
12:29am
12:30
12:30am
12:30pm
12:31pm
12:33:10
12:33am
12:33pm
12:34
12:35pm
12:36
12:36:44
12:36am
12:40
12:40am
12:40pm
12:41
12:42pm
12:43am
12:43pm
12:44
12:45
12:45am
12:45pm
12:47pm
12:48am
12:48pm
12:49am
12:50am
12:51
12:52
12:54am
12:55pm
12:56am
12:57pm
12:58:47
12:58am
12:59
12am
12am-9am
12h
12hr
12mg
12mmhg
12pm
12th
13
13,000
13,000wbc
13,500
13-14
13-16
13-16,000
13-242
13-cm
13-mm
13.
13.0
13.1
13.11
13.2
13.3
13.4
13.5
13.6*
13.7
13.8
13.9
13.9*
13.90
13.hypercholesterolemia
13.senna
13.simvastatin
13.weigh
13/10
13/9
130
130-150s
130-160/66-78
130/60
130/62
130/68
130/70
130/74
130/77
130/78
130/80
130/83
130/86
130/90
1300
13007
13074
130s
130s-140s
130s-160s
131
131*
131-150
131/47
131/66
131/71
131/79
131/89
1316
13166
1317
132
132**
132-
132-146
132/50
132/60
132/72
132/82
132/87
133
133-163-4807
133/42
133/56
133/58
133/60
133/71
133/77
133/89
1332**
1333
1334
134
134*
134/100
134/48
134/69
134/94
1340
13413
1342
1343
1348
13487**
135
135-262-1769
135-310-1234
135/55
135/60
135/70
135/77
135/78
135/80
1355
13580
13585
135mg
136
136.5
136/65
136/69
136/77
136/79
13628-4740
136adb1b-f144-3c04-d464-b1c067190b8a
137
137*
137/53
137/59
137/79
137/80
13743-3389
1375
1377
137mcg
138
138*
138/48
138/59
138/68
138/70
138/72
138/74
138/77
138/79
138/80
13865-2598
139
139-159-1768
139/4.1
139/54
139/62
139/71
139/76
139/78
139/79
139/83
13:04
13:08
13:09
13:10
13:16
13:17
13:23
13:26
13:28
13:31
13:33
13:36:17
13:37
13:40
13:41:51
13:42
13:45:08
13:49
13:51
13:53
13:54
13:57
13:58
13a
13mmhg
13u
13units
14
14,700
14-133
14-19
14-21
14-432-9525
14-day
14.
14.1
14.2
14.3
14.4
14.5
14.6
14.8
14.9
14.colace
14.fluoxetine
14/8
140
140-150
140-160
140-250
140-429-5396
140.1k
140/4.0
140/52
140/58
140/70
140/79
140/80
140/85
140/86
140/88
140/90
1400
14006**
14030-0982
1409
140cc
140mg/kg
140s
140s-160s
140s/80s
141
141-1-2307
141-810-4333
141/82
141/87
141/89
1419
142
142-658-929
142/156/71-91
142/42/81
142/59
142/72
142/74
142/75
142/76
142/8
142/82
14245-5464
1425
143
143-883-4538
143/107
143/69
143/75
143/93
1430
14308-1910
1435c
1436c
144
144/40
144/58
144/63
144/72
144/76
144/78
144/89
144/92
14488
14491
145
145/55
145/60
145/64
145/67
145/78
145/80
145/94
1450
1451**
14560
146
146*
146/76
146/85
147
147/12
147/59
147/63
147/80
147/83
147/90
147/92
148
148/110
148/48
148/60
148/76
1480
14823
149
149/61
149/78
149/86
149/89
1490*
1491
14924
14957
14:00
14:01:41
14:02
14:05
14:08
14:09
14:14:54
14:17
14:20
14:23
14:24
14:29
14:33
14:36:40
14:39
14:39:05
14:42
14:43
14:43:05
14:45:09
14:46
14:48
14:49
14:50
14:54
14:55
14:59
14d
14l
14mm
14pm
14th
14units
15
15*
15+
15,000
15,768
15-
15-20
15-20pack
15-30
15-5
15-719-8671
15-829-4459
15-day
15-pound
15.
15.0
15.12
15.3
15.4
15.43
15.5
15.5k
15.6
15.68
15.8
15.9
15.aldactone
15.diuril
15.escitalopram
150
150's-160
150-180/70-80
150-199
150-348-8306
150-863-3783
150-mcg
150.
150/60
150/64
150/74
150/75
150/80
150/85
150/88
150/90
150/91
1500
1500/
1500/1000
1500cc
1500cc/24
1500mg
1500ml
150cc
150cc/hr
150mg
150ml
150q6
150qhs
150s
150s-170s
150s/110s
150x75mmhg
151
151,230
151-200
151-200-1-0.8
151/65
151/79
151/80
151/85
151/88
151/90
15145
15174
1519**
152
152,000
152/71
152/79
15238**
1525**
153
153,000
153-182/85-110
1530
15320-6904
15328
15356-8932.
154
154*
154/74
154/86
154/92
154/93
1543**
155
155*
155-416-954
155/77
155/83
156
156-47-6450
156-635-4543
156-886-3128
156/112
156/48
156/52
156/64
156/91
15630
1569**
157
157/113
157/61
157/67
157/68
157/75
157/86
15725**
15727
15756
15779
158
158-162
158-376-742615
158/50
158/67
158/79
158/81
15837
15877
159
159-865-6664-home
15906
1592
15949-1778
15977
15:00:50
15:03
15:08
15:10
15:13
15:16
15:17
15:19
15:22:46
15:25
15:26
15:28
15:29
15:31
15:32
15:37
15:44
15:45
15:52
15:55:08
15l
15mg
15ml
15mm
15mmhg
15s
15th
15u
15x500
16
16-18
16-20
16-719-1257
16.
16.0*
16.1
16.2
16.3
16.5
16.7
16.8
16.coumadin
160
160-170s
160-36-8706
160-800
160.
160/102
160/72
160/76
160/800
160/81
160/86
160/87
160/90
160/96
1600
1600cc
1600mg
1601
16046-7805-
16058
160mg
160s
160s-170s
161
161-200
161-200-4units
161-200:6units
161/70
161/84
16149
16151
1617
16173
16176
162
162/51
162/82
162/99
16225**
1626
1627
162mg
162mg/d
163
163-141-1058
163/110
163/69
163/90
1631
16373
16377-0716
163lb
164-641-3782
164/88
16403
165
165/55
1650
165lbs
166
166-24-6793
166-606-8423
166/63
166/89
16639
167
167**
167,000
167-851-7749
167/107
167/43
167/62
167/68
16721-5055
16721-5055.
1676
16765
168
168/108
168/82
1686**
169/94
16949
16:04
16:10
16:11
16:12
16:13
16:15
16:16
16:20
16:25:39
16:27
16:34
16:36
16:40
16:42
16:42:54
16:44
16:45
16:46
16:54
16:56
16:56:52
16bpm
16g
16mg
16mg/24
16ml/hr
16u
17
17-18
17-21
17.
17.0
17.1
17.19
17.29
17.3
17.5
17.5mg
17.5mg/day
17.7
17.7\12.1/569
17.9
17.milk
17/0.5
17/17/13
170
170,000
170-180
170-350
170-640-8659
170/133
170/67
170/70
170/80-160/70
170/96
1700
17009**
1700cc
1703
17055
17065**
170lb
170s
170s-180s
171-707-382
171.4
171.4meq/dl
171/71
17101
1715
1717
172
172-815-268
1722
17227
1727**
173
173-780-7740
174
174/60
175
175,000
1750
17537-5131
1755**
17577**
175mcg
176
176**
176/79
17620
17650
177
177**
177-361-6843
177/87
178
178,000
178-256-6134
178.2lbs
178/88
178/96
17819
179
179-948-431
179/49
17:04
17:10
17:15
17:18:36
17:29:42
17:30
17:31
17:33
17:35
17:41
17:42
17:46
17:49
17:55
17:58
17:58:54
17:59
17gm
17l
17mcg
17mmhg
18
18-
18-103
18-20
18.
18.00
18.1
18.6
18.7\
18.8
18/
18/16/15
18/21/20
18/69
180
180-217/70-85
180/110
180/64
180/87
180/90
1800/1400
18032
180cc
180cm
180s
181
181-800-3400
1810
18160
18194
182
182*
18212-5793
18252-7761
183
183,000
183/65
183/67
1834**
18341
18362
1837
184
184.
184/70
184/94
185
186
186,000
187
187/79
188-189-3594
188-367-470
188-531-8602
1884
1885
189
189-946-3117
18:00
18:10
18:24
18:25
18:29:39
18:41
18:42
18:45
18:47
18:48
18:52
18:56
18g
18hours
18mcg
18mm
18mmhg
18th
18u
18units
18yo
18yrs
19
19-20
19-25
19-28
19-7
19-993-6386
19.
19.1
19.2
19.4
19.5
19.9
190
190's/110s
190/106
190/70
190/80
1900
190s
191
191**
191/103
19115**
19118**
1914
19198
192/66
19240
19242
19255-4775
19286
193-145-9609
193mg
194
194-697-9595
19420
19464
19479
195
195-200
195-431-4144
1957**
196-952-5598
197
197**
197-212
197/68
197/96
197/97
1970
1970-01-17
1970-01-20
1970-01-31
1970-02-07
1970-02-13
1970-02-14
1970-02-17
1970-02-25
1970-03-27
1970-04-01
1970-04-10
1970-04-26
1970-04-27
1970-04-28
1970-05-04
1970-05-06
1970-05-12
1970-06-04
1970-06-09
1970-06-13
1970-06-17
1970-07-01
1970-07-07
1970-08-04
1970-08-06
1970-08-19
1970-08-21
1970-09-15
1970-09-16
1970-09-22
1970-09-23
1970-09-26
1970-10-03
1970-10-06
1970-10-10
1970-10-19
1970-10-25
1970-10-29
1970-11-09
1970-11-12
1970-11-17
1970-11-22
1970-11-29
1970-12-06
1970-12-07
1970-12-09
1970-12-11
1970-12-12
1970-12-13
1970-12-15
1970-12-26
1970-12-27
1970.
1971
1971-01-01
1971-01-04
1971-01-12
1971-01-13
1971-01-16
1971-01-17
1971-01-20
1971-01-29
1971-02-06
1971-02-13
1971-02-14
1971-02-18
1971-02-20
1971-02-27
1971-03-03
1971-03-05
1971-03-06
1971-03-09
1971-03-13
1971-03-18
1971-03-23
1971-03-26
1971-04-01
1971-04-02
1971-04-04
1971-04-07
1971-04-08
1971-04-15
1971-04-21
1971-04-25
1971-04-28
1971-05-01
1971-05-04
1971-05-07
1971-05-08
1971-05-09
1971-05-13
1971-05-31
1971-06-01
1971-06-02
1971-06-13
1971-06-21
1971-06-23
1971-06-24
1971-06-25
1971-06-30
1971-07-09
1971-07-11
1971-07-26
1971-07-27
1971-08-12
1971-08-18
1971-08-26
1971-08-27
1971-09-03
1971-09-04
1971-09-07
1971-09-10
1971-09-20
1971-09-26
1971-09-27
1971-10-09
1971-10-10
1971-10-14
1971-10-16
1971-10-24
1971-10-27
1971-11-02
1971-11-11
1971-11-14
1971-11-18
1971-11-23
1971-11-29
1971-12-04
1971-12-09
1971-12-10
1971-12-21
19710
1972
1972-02-07
1972-02-12
1972-02-19
1972-02-23
1972-02-24
1972-03-02
1972-03-07
1972-03-09
1972-03-29
1972-04-04
1972-04-08
1972-04-11
1972-04-13
1972-04-17
1972-04-21
1972-04-30
1972-05-02
1972-05-02**
1972-05-06
1972-05-08
1972-05-11
1972-05-30
1972-06-01
1972-06-05
1972-06-19
1972-06-22
1972-07-02
1972-07-08
1972-07-13
1972-07-16
1972-07-18
1972-07-19
1972-07-30
1972-08-02
1972-08-22
1972-08-25
1972-09-04
1972-09-26
1972-10-06
1972-10-10
1972-10-18
1972-10-23
1972-11-02
1972-11-06
1972-11-22
1972-11-27
1972-12-02
1972-12-04
1972-12-07
1972-12-12
1972-12-13
1972-12-23
1972-12-24
1972-12-26
1972-12-29
1973
1973-01-02
1973-01-06
1973-01-24
1973-02-05
1973-02-11
1973-02-13
1973-02-14
1973-02-15
1973-02-20
1973-03-06
1973-03-07
1973-03-12
1973-03-16
1973-03-19
1973-03-21
1973-03-24
1973-03-31
1973-04-03
1973-04-10
1973-04-15
1973-04-17
1973-04-21
1973-04-25
1973-04-26
1973-04-29
1973-05-21
1973-05-22
1973-05-24
1973-05-26
1973-06-01
1973-06-09-
1973-06-17
1973-06-28
1973-07-03
1973-07-03**
1973-07-06
1973-07-08
1973-07-11
1973-07-16
1973-07-26
1973-07-29
1973-08-01
1973-08-10
1973-09-04
1973-09-05
1973-09-12
1973-09-19
1973-09-20
1973-09-22
1973-10-13
1973-10-15
1973-10-17
1973-10-27
1973-11-01
1973-11-06
1973-11-08
1973-11-14
1973-11-15
1973-11-18
1973-11-19
1973-11-22
1973-11-25
1973-12-06
1973-12-13
1973-12-17
1973-12-24
1974
1974-01-02
1974-01-09
1974-01-14
1974-01-18
1974-01-22
1974-01-25
1974-02-05
1974-02-08
1974-02-10
1974-02-13
1974-02-22
1974-03-08
1974-03-09
1974-03-10
1974-03-14
1974-03-18
1974-04-01
1974-04-04
1974-04-06
1974-04-07
1974-04-08
1974-04-16
1974-04-23
1974-05-01
1974-05-02
1974-05-13
1974-05-14
1974-05-15
1974-05-19
1974-05-20
1974-05-28
1974-06-04
1974-06-09
1974-06-09**
1974-06-12
1974-06-15
1974-06-25
1974-07-04
1974-07-08
1974-07-11
1974-07-14
1974-07-18
1974-08-06
1974-08-17
1974-08-21
1974-09-03
1974-09-05
1974-09-08
1974-09-13
1974-09-15
1974-09-20
1974-09-21
1974-09-26
1974-10-07
1974-10-09
1974-10-09**
1974-10-10
1974-10-15
1974-10-18
1974-10-18**
1974-10-19
1974-10-20
1974-11-05
1974-11-06
1974-11-16
1974-11-17
1974-11-29
1974-12-04
1974-12-14
1974-12-19
1974-12-21
1974-12-28
1975
1975-01-17
1975-01-23
1975-01-28
1975-01-30
1975-02-03
1975-02-12
1975-02-26
1975-02-28
1975-03-07
1975-03-10
1975-03-14
1975-03-16
1975-03-17
1975-03-24
1975-03-25
1975-03-28
1975-03-28-
1975-04-09
1975-04-16
1975-04-23
1975-04-24
1975-04-29
1975-05-03
1975-05-05
1975-05-17
1975-05-21
1975-05-26
1975-06-04
1975-06-06
1975-06-08
1975-06-09
1975-06-18
1975-06-19
1975-06-21
1975-06-30
1975-07-06
1975-07-15
1975-07-23
1975-07-28
1975-08-10
1975-08-12
1975-08-18
1975-08-19
1975-09-04
1975-09-05
1975-09-09
1975-09-15
1975-09-17
1975-10-05
1975-10-06
1975-10-15
1975-10-18
1975-10-20
1975-10-21
1975-10-26
1975-10-31
1975-11-12
1975-11-19
1975-11-20
1975-11-29
1975-12-16
1975-12-16.
1975-12-17
1976
1976-01-10
1976-01-11
1976-01-25
1976-01-26
1976-02-19
1976-03-02
1976-03-04
1976-03-09
1976-03-10
1976-03-15
1976-03-19
1976-03-24
1976-03-28
1976-04-01
1976-04-09
1976-04-11
1976-04-19
1976-04-25
1976-04-29
1976-05-08
1976-05-10
1976-05-22
1976-06-02
1976-06-08
1976-06-17
1976-06-21
1976-06-23
1976-06-24
1976-06-26
1976-07-06
1976-07-07
1976-07-10
1976-07-15
1976-07-18
1976-07-20
1976-07-24
1976-07-30
1976-08-08
1976-08-09
1976-08-11
1976-08-12
1976-08-19
1976-08-21
1976-08-23
1976-08-26
1976-08-27
1976-09-01
1976-09-02
1976-09-03
1976-09-21
1976-09-25
1976-09-27
1976-10-20
1976-10-22
1976-10-28
1976-10-31
1976-11-05
1976-11-08
1976-11-09
1976-11-22
1976-11-28
1976-11-30
1976-12-03
1976-12-13
1976-12-17
1976-12-19
1976-12-21
1977
1977-01-03
1977-01-06
1977-01-13
1977-01-15
1977-01-16
1977-01-25
1977-01-30
1977-02-09
1977-02-15
1977-02-17
1977-02-19
1977-02-22
1977-02-23
1977-03-08
1977-03-11
1977-03-19
1977-03-27
1977-03-30
1977-04-06
1977-04-09
1977-04-10
1977-04-19
1977-04-22
1977-04-24
1977-04-27
1977-04-28
1977-04-29
1977-05-09
1977-05-15
1977-05-19
1977-05-21
1977-05-23
1977-05-27
1977-05-31
1977-06-02
1977-06-24
1977-06-26
1977-07-04
1977-07-11
1977-07-13
1977-07-24
1977-07-25
1977-08-14
1977-08-18
1977-08-20
1977-08-21
1977-08-25
1977-08-31
1977-09-05
1977-09-12
1977-09-16
1977-09-23
1977-09-29
1977-09-30
1977-10-21
1977-10-31
1977-11-04
1977-11-06
1977-11-11
1977-11-27
1977-12-08
1977-12-09
1977-12-10
1977-12-13
1977-12-17
1977-12-22
1977-12-25
1977-12-26
1978
1978-01-01
1978-01-03
1978-01-04
1978-01-11
1978-01-12
1978-01-14
1978-01-17
1978-01-25
1978-01-30
1978-02-07
1978-02-10
1978-02-19
1978-02-23
1978-03-03
1978-03-15
1978-03-18
1978-03-27
1978-04-09
1978-04-10
1978-04-11
1978-04-16
1978-04-21
1978-04-24
1978-05-05
1978-05-06
1978-05-08
1978-05-20
1978-05-21
1978-05-25
1978-05-26
1978-06-01
1978-06-03
1978-06-07
1978-06-25
1978-06-29
1978-07-14
1978-07-15
1978-07-18
1978-07-21
1978-07-22
1978-07-28
1978-08-01
1978-08-08
1978-08-09
1978-08-21
1978-08-28
1978-09-02
1978-09-06
1978-09-13
1978-09-14
1978-09-18
1978-09-23
1978-09-26
1978-09-28
1978-09-30
1978-10-05
1978-10-10
1978-10-10.
1978-10-17
1978-10-18
1978-10-22
1978-10-25
1978-11-15
1978-11-30
1978-12-07
1978-12-14
1978-12-19
1978-12-23
1978-12-25
1978-12-28
1978-12-29
1978-12-31
1979
1979-01-06
1979-01-07
1979-01-14
1979-01-18
1979-01-30
1979-02-03
1979-02-08
1979-02-12
1979-02-14
1979-02-15
1979-02-22
1979-02-23
1979-02-26
1979-02-26.
1979-02-28
1979-03-18
1979-03-20
1979-03-21
1979-03-29
1979-03-31
1979-04-03
1979-04-16
1979-04-19
1979-04-20
1979-04-30
1979-05-06
1979-05-07
1979-05-09
1979-05-14
1979-05-24
1979-05-25
1979-05-29
1979-06-08
1979-06-11
1979-06-12
1979-06-17
1979-06-25
1979-06-28
1979-07-04
1979-07-27
1979-07-28
1979-07-31
1979-08-02
1979-08-06
1979-08-07
1979-08-21
1979-08-30
1979-09-16
1979-09-17
1979-09-20
1979-10-01
1979-10-10
1979-10-13
1979-10-14
1979-10-22
1979-10-29
1979-10-31
1979-11-05
1979-11-15
1979-11-17
1979-11-20
1979-11-25
1979-11-28
1979-11-29
1979-11-29.
1979-11-30
1979-12-01
1979-12-21
1979-12-24
1979-12-27
1979-12-28
197f0fe4-6729-c366-cb5d-19fd81438d68
197mmhg
198
198**
198-400-929
1980
1980-01-04
1980-01-09
1980-01-12
1980-01-15
1980-01-25
1980-01-30
1980-01-31
1980-02-01
1980-02-22
1980-02-23
1980-02-26
1980-02-27
1980-02-28
1980-03-02
1980-03-12
1980-03-17
1980-04-05
1980-04-06
1980-04-08
1980-04-11
1980-04-19
1980-04-27
1980-04-28
1980-05-05
1980-05-21
1980-05-22
1980-05-26
1980-05-28
1980-06-03
1980-06-11
1980-06-17
1980-06-18
1980-06-27
1980-07-01
1980-07-05
1980-07-11
1980-07-18
1980-08-05
1980-08-06
1980-08-17
1980-08-19
1980-08-22
1980-08-27
1980-08-29
1980-09-13
1980-10-09
1980-10-12**
1980-10-13
1980-10-21
1980-10-26
1980-10-29
1980-11-05
1980-11-06
1980-11-10
1980-11-15
1980-11-20
1980-11-24
1980-11-26
1980-12-03
1980-12-06
1980-12-11
1980-12-13
1980-12-18
1980-12-19
1980-12-29
1980-12-30
1981
1981-01-04
1981-01-05
1981-01-06
1981-01-14
1981-01-16
1981-01-23
1981-01-24
1981-01-29
1981-02-01
1981-03-12
1981-03-13
1981-03-17
1981-03-25
1981-03-31
1981-04-08
1981-04-09
1981-04-12
1981-04-13
1981-04-23
1981-04-25
1981-04-29
1981-05-05
1981-05-06
1981-05-26
1981-05-29
1981-06-10
1981-06-17
1981-06-20
1981-06-21
1981-06-29
1981-07-07
1981-07-08
1981-07-11
1981-07-14
1981-07-21
1981-07-30
1981-08-07
1981-08-22
1981-08-24
1981-08-31
1981-09-03
1981-09-06
1981-09-07
1981-09-15
1981-09-17
1981-09-18
1981-09-23
1981-09-24
1981-10-04
1981-10-06
1981-10-11
1981-10-15
1981-10-20
1981-10-23
1981-10-25
1981-10-29
1981-11-11
1981-11-14
1981-11-20
1981-11-23
1981-11-27
1981-12-12
1981-12-14
1981-12-15
1981-12-18
1981-12-31
1982
1982-01-02
1982-01-03
1982-01-07
1982-01-15
1982-01-16
1982-01-18
1982-01-19
1982-01-24
1982-01-29
1982-02-02
1982-02-03
1982-02-05
1982-02-13
1982-02-16
1982-02-19
1982-02-20
1982-02-23
1982-03-08
1982-03-24
1982-04-02
1982-04-07
1982-04-09
1982-04-15
1982-04-24
1982-04-26
1982-04-27
1982-05-04
1982-05-06
1982-06-05
1982-06-08
1982-06-16
1982-06-22
1982-06-22.
1982-06-23
1982-07-03
1982-07-05
1982-07-09
1982-07-15
1982-07-17
1982-07-18
1982-07-19
1982-07-23
1982-07-24
1982-07-31
1982-08-20
1982-08-29
1982-09-25
1982-10-06
1982-10-11
1982-10-18
1982-10-25
1982-10-26
1982-11-01
1982-11-06
1982-11-09
1982-11-14
1982-11-19
1982-11-20
1982-11-22
1982-11-27
1982-11-29
1982-12-03
1982-12-18
1982-12-26
1983
1983-01-11
1983-01-12
1983-01-17
1983-01-30
1983-01-31
1983-02-01
1983-02-10
1983-02-13
1983-02-21
1983-02-22
1983-02-24
1983-03-08
1983-03-12
1983-03-17
1983-03-18
1983-03-20
1983-03-24
1983-04-01
1983-04-05
1983-04-06
1983-04-15
1983-04-21
1983-04-28
1983-05-06
1983-05-10
1983-05-15
1983-05-16
1983-05-18
1983-05-21
1983-05-26
1983-05-28
1983-06-02
1983-06-06
1983-06-12
1983-06-14
1983-06-23
1983-06-27
1983-07-17
1983-07-24
1983-07-29
1983-08-05
1983-08-09
1983-08-14
1983-08-15
1983-09-12
1983-09-17
1983-09-23
1983-09-24
1983-09-25
1983-10-01
1983-10-02
1983-10-15
1983-10-20
1983-10-29
1983-10-30
1983-11-04
1983-11-05
1983-11-06
1983-11-08
1983-11-21
1983-11-28
1983-11-29
1983-12-01
1983-12-09
1983-12-18
1983-12-20
1983-12-21
1983-12-23
1983-12-28
1984
1984-01-05
1984-01-07
1984-01-24
1984-02-04
1984-02-09
1984-02-23
1984-03-01
1984-03-04
1984-03-05
1984-03-13
1984-03-13:00am
1984-03-15
1984-03-17
1984-03-17**
1984-04-01
1984-04-03
1984-04-05
1984-04-16
1984-04-20
1984-04-26
1984-05-02
1984-05-04
1984-05-05
1984-05-08
1984-05-14
1984-05-22
1984-05-29
1984-06-03
1984-06-08
1984-06-12
1984-06-16
1984-06-17
1984-06-20
1984-06-21
1984-06-26
1984-06-29
1984-07-03
1984-07-08
1984-07-14
1984-07-16
1984-07-28
1984-07-31
1984-08-02
1984-08-06
1984-08-12
1984-08-20
1984-08-21
1984-08-26
1984-09-08
1984-09-10
1984-09-16
1984-09-18
1984-09-20
1984-09-23
1984-09-25
1984-10-02
1984-10-07
1984-10-09
1984-10-13
1984-10-17
1984-10-20
1984-10-23
1984-10-25
1984-11-02
1984-11-06
1984-11-08
1984-11-25
1984-12-05
1984-12-09
1984-12-10
1984-12-11
1984-12-14
1984-12-23
1984-12-29
1984-12-31
1985-01-02
1985-01-03
1985-01-08
1985-01-10
1985-01-13
1985-01-16
1985-01-26
1985-01-29
1985-01-30
1985-02-04
1985-02-05
1985-02-10
1985-02-15
1985-02-17
1985-02-21
1985-02-22
1985-02-25
1985-03-03
1985-03-06
1985-03-06**
1985-03-10
1985-03-21
1985-03-27
1985-03-28
1985-04-02
1985-04-04
1985-04-06
1985-04-14
1985-04-16
1985-04-20
1985-04-24
1985-04-25
1985-04-26
1985-05-04
1985-05-06
1985-05-14
1985-05-21
1985-05-22
1985-05-25
1985-05-26
1985-06-09
1985-06-16
1985-06-18
1985-06-19
1985-07-05
1985-07-06
1985-07-21
1985-07-23
1985-07-26
1985-07-31
1985-08-08
1985-08-12
1985-08-16
1985-08-23
1985-08-26
1985-08-27
1985-08-28
1985-09-01
1985-09-02
1985-09-11
1985-09-16
1985-09-27
1985-10-02
1985-10-14
1985-10-17
1985-10-20
1985-10-22
1985-10-23
1985-10-24
1985-10-25
1985-10-30
1985-10-31
1985-11-06
1985-11-17
1985-11-18
1985-11-28
1985-12-07
1985-12-08
1985-12-11
1985-12-19
1985-12-29
1986
1986-01-07
1986-01-13
1986-01-23
1986-02-01
1986-02-11
1986-02-13
1986-02-19
1986-02-22
1986-02-26
1986-03-05
1986-03-05**
1986-03-19
1986-03-30
1986-04-02
1986-04-10.
1986-04-11
1986-04-13
1986-04-22
1986-05-04
1986-05-06
1986-05-15
1986-05-20
1986-05-21
1986-05-22
1986-05-28
1986-05-30
1986-05-30**
1986-06-10
1986-06-18
1986-06-19
1986-06-24
1986-06-24.
1986-07-07
1986-07-13
1986-07-20
1986-07-24
1986-07-25
1986-08-28
1986-09-15
1986-09-17
1986-09-20
1986-09-23
1986-09-26
1986-09-27
1986-09-29
1986-09-30
1986-10-04
1986-10-07
1986-10-09
1986-10-16
1986-10-19
1986-10-26
1986-11-01
1986-11-11
1986-11-14
1986-11-21
1986-12-02
1986-12-11
1986-12-12
1986-12-14
1986-12-27
1987
1987-01-02
1987-01-04
1987-01-07
1987-01-09
1987-01-18
1987-01-19
1987-02-02
1987-02-03
1987-02-04
1987-02-04**
1987-02-11
1987-02-17
1987-02-25
1987-03-04
1987-03-05
1987-03-08
1987-03-12
1987-03-13
1987-03-22
1987-03-23
1987-03-27
1987-04-04
1987-04-06
1987-04-07
1987-04-11.
1987-04-18
1987-04-22
1987-04-27
1987-05-03
1987-05-04
1987-05-05
1987-05-21
1987-05-25
1987-05-31
1987-06-07
1987-06-09
1987-06-12
1987-06-13
1987-06-14
1987-06-20
1987-07-09
1987-07-21
1987-07-23
1987-07-29
1987-08-02
1987-08-04
1987-08-15
1987-08-16
1987-08-18
1987-08-19
1987-08-23
1987-09-04
1987-09-14
1987-09-15
1987-09-16
1987-10-03
1987-10-05
1987-10-12
1987-10-18
1987-10-20
1987-10-24
1987-10-30
1987-11-09
1987-11-11
1987-11-13
1987-11-14
1987-11-15
1987-11-19
1987-11-20
1987-11-27
1987-11-30
1987-12-02
1987-12-12
1987-12-15
1987-12-20
1987-12-22
1987-12-24
1988
1988-01-16
1988-01-18
1988-01-19
1988-01-20
1988-01-24
1988-01-29
1988-02-03
1988-02-06
1988-02-11
1988-02-12
1988-02-14
1988-02-26
1988-02-29
1988-03-02
1988-03-07
1988-03-13
1988-03-23
1988-03-26
1988-03-27
1988-04-02
1988-04-07
1988-04-21
1988-04-22
1988-05-02
1988-05-06
1988-05-09
1988-05-10
1988-05-15
1988-05-15**
1988-05-16
1988-05-28
1988-05-31
1988-06-06
1988-06-09
1988-06-11
1988-06-13
1988-06-16
1988-06-18
1988-06-28
1988-07-02
1988-07-03
1988-07-09
1988-07-12
1988-07-19
1988-07-25
1988-08-08
1988-08-12
1988-08-14
1988-08-15
1988-08-25
1988-08-31
1988-09-07
1988-09-09
1988-09-11
1988-09-15
1988-09-19
1988-09-22
1988-09-24
1988-09-28
1988-09-30
1988-10-02
1988-10-03
1988-10-04
1988-10-08
1988-10-10
1988-10-15
1988-10-27
1988-11-02
1988-11-04
1988-11-06
1988-11-08
1988-11-18
1988-11-21
1988-11-24
1988-12-09
1988-12-10
1988-12-22
1988-12-23
1988-12-24
1989
1989-01-04
1989-01-08
1989-01-18
1989-01-20
1989-01-21
1989-01-23
1989-01-25
1989-01-27
1989-02-17
1989-02-23
1989-02-25
1989-02-27
1989-03-07
1989-03-12
1989-03-18
1989-03-23
1989-03-24
1989-03-26
1989-04-08
1989-04-14
1989-04-17
1989-04-20
1989-04-20-uenis
1989-04-23
1989-04-28
1989-04-29
1989-04-30
1989-05-05
1989-05-08
1989-05-13
1989-05-14
1989-05-17
1989-05-23
1989-05-27
1989-05-28
1989-06-05
1989-06-19
1989-07-10
1989-07-12
1989-07-22
1989-07-28
1989-08-04
1989-08-10
1989-08-17
1989-08-22
1989-08-30
1989-08-31
1989-09-18
1989-09-25
1989-09-26
1989-09-29
1989-09-30
1989-10-01
1989-10-02
1989-10-08
1989-10-09
1989-10-11
1989-10-15
1989-10-22
1989-10-27
1989-11-15
1989-11-16
1989-11-18
1989-11-19
1989-11-29
1989-12-06
1989-12-07
1989-12-08
1989-12-09
1989-12-12
1989-12-16
1989-12-23
1989-12-25
1989-12-29
199
199-610-8461
1990
1990-01-06
1990-01-09
1990-01-16
1990-01-18
1990-01-21
1990-02-09
1990-02-13
1990-02-15
1990-02-17
1990-02-24
1990-02-25
1990-02-26
1990-03-08
1990-04-01-
1990-04-15
1990-04-17
1990-04-17.
1990-04-19
1990-04-21
1990-04-26
1990-04-27
1990-04-28
1990-04-29
1990-04-30
1990-05-20
1990-05-24
1990-05-25
1990-05-28
1990-06-01
1990-06-05
1990-06-11
1990-06-11**
1990-06-14
1990-06-16
1990-06-29
1990-07-03
1990-07-04
1990-07-09
1990-07-15
1990-07-25
1990-07-30
1990-08-07
1990-08-10
1990-08-16
1990-08-20
